Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/print.html.tmx
Source language: sme
Languages: sma

source: Sámediggi - Sametinget
sma: Saemiedigkie - Sametinget

source: Sámediggi galgá nannet sámiid politihkalaš sajádaga ja ovddidit sámiid beroštumiid Norggas ja bargat dan badjelii ahte sámit sáhttet seailluhit ja ovddidit gielaset, kultuvrraset ja servodagaset.
sma: Saemiedigkie edtja saemiej politihkeles sijjiem veaksahbåbpoe darjodh jïh saemiej iedtjh skreejredh Nöörjesne jïh sjïehteladtedh guktie saemieh maehtieh sov gïelem, sov kultuvrem jïh sov siebriedahkejieledem gorredidh jïh evtiedidh.

source: Sámedikki birra
sma: Saemiedigkien bïjre

source: Válga ja jienastuslohku
sma: Veeljeme jïh veeljemelåhkoe

source: Stipeanda ja doarjja
sma: Stipendh jïh dåarjoeh

source: Sámedikki lávdegoddečoahkkimat álget vuossárggá guovvamánu 29. b. dii 09.00 ja loahpahuvvojit maŋŋebárgga njukčamánu 1. b. dii. 15.00 rádjái.
sma: Stipende jollebe ööhpehtæmman – Ohtsememierie goevten 1.

source: Logo eambbo
sma: b.

source: Sámediggi oaččui Concis Kárášjoga...
sma: Dåarjoe kultuvremojhtesevaarjelæmman – Ohtsememierie goevten 15. b.

source: Sámedikki presideanta Aili Keskitalo lea ilus go giellalávdegotti oasseraporta lea buktojuvvon.
sma: Saemiedigkieraerie edtja guessine mïnnedh ovmessie voenges siebriedahkine juktie raerieh åadtjodh Saemiedigkien politihkese arealen jïh byjresen sisnjeli.

source: – Mii háliidit ahte raporta buvttihivččii buori ságastallama sámegiela boahtteáiggi hálddašeami birra, dadjá Sámedikki presideanta Aili Keskitalo.
sma: – Mijjieh sïjhtebe saemien tjïerth, siebrieh, jielemebarkijh jïh faagealmetjh voengesne böör...

source: Mii muittuhit čuovvovaš ohcanáigemeriid birra:
sma: Saemiedigkien bïjre

source: Doarjja kulturmuitosuodjaleapmái – guovvamánu 15. b..
sma: Tjirkijh

source: Sámi mánáidgárddit ja mánáidgárddit main lea sámegielossodat - guovvamánu 15. b..
sma: Stoerretjåanghkoe

source: Duodjestipeanda - guovvamánu 25. b..
sma: Saemiedigkieraerie

source: Sámediggeráđđi lea dál ovddidan ášši Sámedikki dievasčoahkkimii, dainna ávžžuhusain ahte hilgu ruvkedoaimma plánaid Nussirii ja Gumpenjunnái.
sma: Tjaatsegh

source: Sámediggeráđđi galgá galledit iešguđet guovlluid báikkálaš servodagaid oažžun dihte cealkámušaid Sámedikki politihkkii areála ja birassuorggis.
sma: Biejjielåhkoe

source: Áirasat
sma: View Saemiedigkien bïjre

source: Dievasčoahkkin
sma: Gïele

source: Sámediggeráđđi
sma: Bïevnesh saemien gïeli bïjre

source: Dáhpáhusat
sma: Reeremedajve saemien gïelide

source: Váldde oktavuođa
sma: Saemien sijjienommh

source: View Sámedikki birra
sma: View Gïele

source: Faktadieđut sámi gielaid birra
sma: Kultuvrejieleme

source: Sámegielaid hálddašanguovlu
sma: Stipende jïh dåarjoe

source: Sámegiel báikenamat
sma: Meedijah

source: Mediaid
sma: Lïerehtimmie

source: Oahpahus
sma: Maanagïerte

source: Mánáidgárdi
sma: Maadthskuvle jïh Jåa

source: Dutkan ja alit oahpahus
sma: Dotkeme jïh jollebe ööhpehtimmie

source: View Oahpahus
sma: View Lïerehtimmie

source: Ealáhusat
sma: Jielemh

source: Boazodoallu
sma: Båatsoe

source: Mearraealáhusat
sma: Marijne jielemh

source: Eanandoallu
sma: Jåartaburrie

source: View Ealáhusat
sma: View Jielemh

source: Dearvvašvuohta ja sosiála
sma: Healsoe jïh sosijaale

source: Mánáidsuodjalus
sma: Maanavaarjelimmie

source: Sosiála
sma: Healsoe

source: View Dearvvašvuohta ja sosiála
sma: View Healsoe jïh sosijaale

source: Biras, areála ja kultursuodjaleapmi
sma: Byjrese, areale jïh kultuvrevarjelimmie

source: Luonddušláddjivuohta
sma: Kultuvremojhtesh

source: Areála
sma: Eatnemegellievoete

source: View Biras, areála ja kultursuodjaleapmi
sma: View Byjrese, areale jïh kultuvrevarjelimmie

source: Eatnan ja resursavuoigatvuođat
sma: Laante jïh vierhtiereaktah

source: Eananvuoigatvuođat
sma: Göölemereakta

source: Bivdovuoigatvuohta
sma: Goerehtalleme

source: View Eatnan ja resursavuoigatvuođat
sma: View Laante jïh vierhtiereaktah

source: Riikkaidgaskasaš bargu
sma: Gaskenasjovnaale barkoe

source: Sámi ovttasbargu
sma: Saemien laavenjostoe

source: Rájahis guovlulaš ovttasbargu
sma: Raastendåaresth regijovnaale laavenjostoe

source: Riikkaidgaskasaš álgoálbmotovttasbargu
sma: Gaskenasjovnaale aalkoealmetjelaavenjostoe

source: View Riikkaidgaskasaš bargu
sma: View Gaskenasjovnaale barkoe

source: Politihkalaš organisašuvdna
sma: Politihkeles siebrie

source: Ráđđi doaibmá Sámedikki ráđđehussan, ja čađaha beaivválaš politihkalaš doaimma.
sma: Raerie lea goh Saemiedigkien reerenasse, jïh dam biejjieladtje politihkeles barkoem reerie.

source: Presideanta lea nammadan sámediggeráđi lahtuid ja jođiha ráđi.
sma: Saemiedigkieraerien lïhtsegh leah nammoehtamme presidenteste, mij lea raerien åvtehke.

source: Sámedikki dievasčoahkkin lea bajimus orgána ja eiseváldi.
sma: Saemiedigkien stoerretjåanghkoe lea Saemiedigkien bijjemes åårgane jïh faamoe.

source: Dievasčoahkkimat dollojit dábálaččat njelljii jagis, seamma vahkuid go leat lávdegoddečoahkkimat.
sma: Stoerretjåanghkoeh sïejhmemes njieljien aejkien jaepien, seamma våhkoen goh moenehtsetjåanghkoeh.

source: Mii dápáhuvvá ?
sma: Mij heannede ?

source: Searvá AWG
sma: Generalforsamling Åarjelhsaemien Teatere

source: AIEC2016 lágiduvvo Guovdageainnus
sma: AIEC2016 öörnesåvva Guovdageaidnusne

source: Bovdehus gielddaseminárii
sma: Gærjagåetie
